{
  "title": "के बारे में - SN Silos - प्रौद्योगिकी की भूमि",
  "about-hero": {
    "heading": "SN Silos के बारे में",
    "description": "SN Silos और SoilSense खेत के चारों ओर मिट्टी और पर्यावरण डेटा एकत्र करता है और इसे IoT आधारित उपकरणों और सेंसर की मदद से मिट्टी के स्वास्थ्य (फसल क्षेत्र) की निगरानी के लिए उपयोगी जानकारी में बदल देता है। सूचना का उपयोग करना आसान है और क्षेत्र की स्थितियों की एक विस्तृत समझ प्रदान करता है",
    "links": [
      { "name": "कैरियर भूमिकाएँ", "href": "/career" },
      { "name": "इंटर्नशिप कार्यक्रम", "href": "/career" },
      { "name": "हमारा नज़रिया", "href": "/press" },
      { "name": "हमारे नेतृत्व से मिलें", "href": "/press" }
    ],
    "stats": [
      { "name": "दुनिया भर में ग्राहक", "value": "89,897" },
      { "name": "पूर्णकालिक कर्मचारी", "value": "50+" },
      { "name": "स्टोर", "value": "200+" },
      { "name": "नियुक्तियाँ", "value": "100+" }
    ]
  },
  "our-vision": {
    "heading": "हम क्या प्रदान करना चाहते हैं",
    "description": "मृदा स्वास्थ्य (फसल क्षेत्र) की निगरानी के लिए IoT आधारित उपकरण और सेंसर। सूचना का उपयोग करना आसान है और क्षेत्र की स्थितियों की एक विस्तृत समझ प्रदान करता है।",
    "data": [
      {
        "name": "हमारा नज़रिया",
        "about": "प्रौद्योगिकी और नवाचार के सही समावेश के साथ कृषि उद्योग में एक स्थायी भविष्य बनाना"
      },
      {
        "name": "हमारा विशेष कार्य",
        "about": "जैविक साधनों और प्रौद्योगिकी की मदद से उपज बढ़ाने के लिए लागत प्रभावी तरीका प्रदान करना"
      },
      {
        "name": "हमारे भविष्य",
        "about": "लोरेम इप्सम डोलर सिट एमेट, कॉन्सेक्टेटुर एडिपिसिंग एलीट, सेड डो इयूमोड टेम्पोर इंसिडेंट यूट लेबोर एट डोलोरे मैग्ना एलिक्वा। यूट एनिम एड मिनिम वेनियम, क्विस नॉस्ट्रड एक्सरसाइज उल्लाम्को लेबरिस निसि यूट एलिक्विप एक्स ईए कमोडो परिणाम।"
      },
      {
        "name": "हमारी ड्राइव",
        "about": "सेड यूट पर्स्पिसियाटिस अंडर ओम्नीस इस्ते नैटस एरर सिट वॉलुप्टेटम एक्सक्यूसेंटियम डोलोरेम्क्यू लाउडेंटियम, टोटम रेम एपरियम, ईक्यू इप्सा क्वाली अब इल्लो इनवेंटर वेरिटैटिस एट क्वैसी आर्किटेक्टो बीटए विटे डिक्टा संट एक्सप्लिकबो।"
      }
    ]
  },
  "our-journey": {
    "heading": "हमारी यात्रा",
    "description": "आइए इस मुकाम तक पहुंचने के लिए वर्षों से चली आ रही इस यात्रा के बारे में एक अंतर्दृष्टि देखें।"
  },
  "team": {
    "heading": "हमारी टीम से मिलें",
    "description": "40+ से अधिक वर्षों के संयुक्त अनुभव के साथ, हमारे पास शीर्ष पर एक अनुभवी टीम है।"
  }
}
