{
  "title": "सेवाएं - SN Silos | प्रौद्योगिकी की भूमि",
  "get-started": "आज से शुरुआत करें",
  "land-description": {
    "heading": "भूमि विवरण",
    "tagline": "87 मौसमी पॉइंट रोड",
    "description": "रियल एस्टेट वास्तविक संपत्ति है जिसमें भूमि और सुधार शामिल हैं, जिसमें भवन, जुड़नार, सड़कें, संरचनाएं और उपयोगिता प्रणालियां शामिल हैं। संपत्ति के अधिकार भूमि सुधार, और प्राकृतिक संसाधनों जैसे खनिज, पौधों, जानवरों, पानी आदि को स्वामित्व का शीर्षक देते हैं।",
    "get-started": "आज से शुरुआत करें"
  },
  "land-plan": {
    "heading": "भूमि",
    "sub-heading": "योजना",
    "description": "एसएन साइलोस ने हमारे विशेष साझेदारी नेटवर्क के संयोजन में आंतरिक संचालन के माध्यम से निम्नलिखित सभी सेवाएं प्रदान करने के लिए एक बाज़ार बनाने में मदद की है।",
    "get-started": "आज से शुरुआत करें",
    "land-plan-tabs": [
      {
        "name": "स्टूडियो",
        "heading": "द लैंड स्टूडियो",
        "about": "लोरेम इप्सम डोलर सिट एमेट, कॉन्सेक्टेटुर एडिपिसिंग एलीट। और, मुझे लगता है कि यह समय बहुत अच्छा है। मैं एक शानदार और शानदार कॉर्पोरेट ईयू एनिम एट फेरमेंटम, ऑग्यू हूं। एलिकेट एमेट वॉलटपैट क्विस्क यू इंटरडम टिनसीडंट ड्यूस।"
      },
      {
        "name": "डीलक्स",
        "heading": "आर्क प्यार",
        "about": "लोरेम इप्सम डोलर सिट एमेट कॉन्सेक्टेटुर एडिपिसिसिंग एलीट। विटे वॉलुप्टैटम क्विडेम टेम्पोरा वेरो पर्सपिसियाटिस प्रॉविडेंट नेसेसिटैटिबस नॉस्ट्रम क्यूई, प्रेज़ेंटियम वोलुप्टेट्स क्वो इनवेंटे डेबिटिस लेबर इवेनिएट क्वैरेट क्वारेट सिंट उल्लम लॉडैंटियम।"
      },
      {
        "name": "सायबान",
        "heading": "पेंटहाउस डिजाइन",
        "about": "एनिमाड मिनिम वेनियम क्विस नोस्ट्रुड एक्सरसाइज उल्लाम्को लेबोरिस। लोरेम इप्सम डोलर सिट अमेट कॉन्स एटेटुर एडिपिसिसिंग एलीट सेडो इयूस्मोड टेम्पोर। सेड एयड मिनिम वेनियम।"
      },
      {
        "name": "शीर्ष उद्यान",
        "heading": "छत पर बना उद्यान",
        "about": "लोरेम इप्सम डोलर सिट एमेट कॉन्सेक्टेटुर एडिपिसिसिंग एलीट। अब डिक्टा इस्ते कम्क एड कंसेक्टेटुर, डिग्निसिमोस नोबिस ऑटम नॉस्ट्रम करप्टी कम अलियास वोलुप्टेट एक्सप्लिकाबो एलिकम लेबरम एट ईओएस वोलुप्टस नैटस?"
      },
      {
        "name": "डबल ऊंचाई",
        "heading": "छत की ऊंचाई",
        "about": "लोरेम इप्सम डोलर सिट, एमेट कॉन्सेक्टेटुर एडिपिसिसिंग एलीट। पॉसीमस इस्ट एट क्यू निहिल डिग्निसिमोस रिपेलेंडस क्वाएराट एडिपिस्की सिमिलिक प्रेसेंटियम, यूम सेक्वि एक्स वेरिटैटिस ईक विटे संट एक्चुरी सॉलुटा, मायोरेस ओडियो डिसेंटियो।"
      }
    ]
  },
  "our-business-units": {
    "heading": "हमारी व्यावसायिक इकाइयाँ",
    "learn-more": "और अधिक जानें",
    "sections": [
      {
        "name": "सॉइलसेंस",
        "tagline": "कृषि खेती में प्रमुख स्थिरता प्रभाव",
        "about": "कृषि उद्योग के आधुनिकीकरण के लिए एक केंद्रित प्रयास है, और डेटा-संचालित मौसम की जानकारी स्थिरता की कुंजी है। खेती की निर्णय लेने की प्रक्रिया का प्रबंधन हमेशा जटिल रहा है क्योंकि बहुत सारे अलग-अलग सीमित कारक हैं जो किसान के नियंत्रण में नहीं हैं। उनमें मौसम ही प्रमुख है।"
      },
      {
        "name": "टेकलैंड",
        "tagline": "वाणिज्यिक संपत्तियों के लिए लागत और ऊर्जा बचत",
        "about": "टेकलैंड भूमि खरीदने और बेचने के उद्योग को आधुनिक बनाने का एक केंद्रित प्रयास है, और डेटा-संचालित इंटेलिजेंस स्थिरता की कुंजी है। रीयल-एस्टेट की निर्णय लेने की प्रक्रिया का प्रबंधन करना हमेशा जटिल रहा है क्योंकि ऐसे कई अलग-अलग सीमित कारक हैं जो किसी के नियंत्रण में नहीं हैं। उनमें अनिश्चितता ही प्रमुख है।"
      },
      {
        "name": "ऑर्गेनिक शेफ",
        "tagline": "कृषि उत्पादों में स्थिरता प्रभाव",
        "about": "कृषि उद्योग के आधुनिकीकरण के लिए एक केंद्रित प्रयास है, और डेटा-संचालित मौसम की जानकारी स्थिरता की कुंजी है। खेती की निर्णय लेने की प्रक्रिया का प्रबंधन हमेशा जटिल रहा है क्योंकि बहुत सारे अलग-अलग सीमित कारक हैं जो किसान के नियंत्रण में नहीं हैं। उनमें मौसम ही प्रमुख है।"
      }
    ]
  },
  "high-quality-land": {
    "heading": "उच्च गुणवत्ता वाली भूमि",
    "description": "भूमि की गुणवत्ता को निम्नीकृत हुए बिना विशिष्ट कार्यों को करने के लिए भूमि की क्षमता के रूप में परिभाषित किया जा सकता है। यह ध्यान दिया जाना चाहिए कि इस परिभाषा में समय का एक तत्व शामिल है क्योंकि यह प्रदर्शन कार्यों की स्थिरता को दर्शाता है। यह पिछली परिभाषाओं से एक स्पष्ट प्रस्थान है, जो भूमि की गुणवत्ता को एक स्थिर विशेषता मानते हैं। भूमि द्वारा किए जाने वाले कई कार्यों में से भोजन और फाइबर का उत्पादन करना, पानी की गुणवत्ता को बनाए रखना या बढ़ाना, मानव आवास का समर्थन करना, जल प्रवाह का विभाजन करना और कार्बन को अलग करना है। वर्तमान अध्ययन के प्रयोजन के लिए, हमने अनाज उत्पादन को बनाए रखने के लिए भूमि के कार्य का चयन किया, जो मानता है कि भूमि स्थायी भूमि प्रबंधन के अनुकूल सांस्कृतिक प्रथाओं के प्रति सकारात्मक प्रतिक्रिया देती है। हमने अनाज उत्पादन को चुना क्योंकि यह एक निर्णायक कारक है जो खाद्य सुरक्षा को नियंत्रित करता है, जो एक प्रमुख भू-राजनीतिक मुद्दे के रूप में उभर रहा है।",
    "get-started": "आज से शुरुआत करें"
  },
  "organic-chef": {
    "heading": "ऑर्गेनिक शेफ",
    "description": "ऑर्गेनिक शेफ हमारे विशेष साझेदारी नेटवर्क के संयोजन में आंतरिक संचालन के माध्यम से निम्नलिखित सेवाओं के साथ आपकी थाली में सर्वश्रेष्ठ कृषि उत्पादों को लाने में मदद करेगा।",
    "cards": [
      {
        "name": "किसानों के लिए",
        "points": [
          "आपकी उपज का बेहतर मूल्य",
          "समय पर इलेक्ट्रॉनिक भुगतान",
          "बाजार मार्गदर्शन"
        ],
        "link": "/contact",
        "linkLabel": "हमें बेच दो"
      },
      {
        "name": "व्यवसायों के लिए",
        "points": [
          "ताजा और बेहतर गुणवत्ता वाली उपज प्राप्त करें",
          "उचित और पारदर्शी मूल्य निर्धारण",
          "व्यापार मालिकों के लिए सुविधाजनक"
        ],
        "link": "/contact",
        "linkLabel": "हमसे खरीदें"
      },
      {
        "name": "उपभोक्ताओं के लिए",

        "points": [
          "ताजा और सर्वोत्तम गुणवत्ता वाली उपज प्राप्त करें",
          "कृषि दर कीमतों पर",
          "स्रोत के लिए पता लगाने योग्य"
        ],
        "link": "/contact",
        "linkLabel": "organicchef.com पर जाएं"
      }
    ]
  },
  "end-to-end-supply": {
    "heading": "एंड टू एंड सप्लाई चेन",
    "description": "लोरेम इप्सम, डोलर सिट एमेट कॉन्सेक्टेटुर एडिपिसिसिंग एलीट। बेटा, एक शीघ्रता? सेड लॉडांटियम सैप क्वॉड। लोरेम इप्सम डोलर सिट एमेट, कॉन्सेक्टेटूर एडिपिसिसिंग एलीट।",
    "data": [
      {
        "heading": "खरीद इंजन",
        "tagline": "किसान / आपूर्तिकर्ता ऐप",
        "points": [
          {
            "name": "पता लगाने की क्षमता",
            "about": "इन-हाउस सिस्टम में उपज के स्रोत और उसकी गुणवत्ता पर नज़र रखने की क्षमता है।"
          },
          {
            "name": "पारदर्शिता",
            "about": "किसानों को अपने पीओ और भुगतान की पूरी पारदर्शिता है।"
          }
        ]
      },
      {
        "heading": "उन्नत पुनर्विक्रेता ऐप",
        "tagline": "पुनर्विक्रेता ऐप",
        "points": [
          {
            "name": "एआई और सामाजिक",
            "about": "एआई संचालित सीआरएम उपभोक्ताओं के साथ बेहतर संचार को सक्षम बनाता है।"
          },
          {
            "name": "आदेश/वितरण",
            "about": "उपभोक्ता के ऑर्डर ट्रैक करें और डिलीवरी को तेज़ और आसान बनाएं।"
          },
          {
            "name": "प्रोत्साहन",
            "about": "बिक्री पर प्रोत्साहन और बोनस अर्जित करें।"
          }
        ]
      },
      {
        "heading": "खुदरा विक्रेता / उपभोक्ता ऐप",
        "tagline": "खुदरा विक्रेता / उपभोक्ता ऐप",
        "points": [
          {
            "name": "क्रम",
            "about": "कैटलॉग देखें, ऑर्डर दें और डिलीवरी ट्रैक करें।"
          },
          {
            "name": "बटुआ",
            "about": "तेज़ चेकआउट और ऑफ़र के लिए अपने वॉलेट में पैसे जोड़ें।"
          }
        ]
      }
    ]
  }
}
